Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/et_steg_videre_i_realiseringen_av_et_bedre_museumsbygg_og_samisk_kunstmuseum_i_karasjok.html.tmx
Source language: nob
Languages: sme

source: Et steg videre i realiseringen av et bedre museumsbygg og samisk kunstmuseum i Karasjok
sme: Lávki viidáset buoret museavistti ja sámi dáiddamusea realiseremis Kárášjogas

source: Leserinnlegg av sametingsråd Maja Kristine Jåma (NSR).
sme: Lohkkiidčálus sámediggeráđi Maja Kristine Jåma (NSR) bokte.

source: Sametingets plenum står i juni ovenfor et spennende valg der plenum skal velge hvilket museumsbygg De Samiske Samlinger - Sámiid Vuorká-Dávvirat (SVD) i Karasjok skal ha i fremtiden, som inkluderer et samisk kunstmuseum.
sme: Sámedikki dievasčoahkkin galgá geassemánus dahkat gelddolaš válljema, dievasčoahkkin galgá válljet makkár museavisti Sámiid Vuorká-Dávviriin (SVD) Kárášjogas boahtteáiggis galgá leat, mii sisttisdoallá maid sámi dáiddamusea.

source: Sametingsrådet har vurdert de konseptene som Statsbygg har skissert, der de aktuelle står mellom ett tilbygg og rehabilitering av eksisterende museumsbygg, eller å bygge et helt nytt bygg.
sme: Sámediggeráđđi lea árvvoštallan konseapttaid maid Statsbygg lea ráhkadan, maid gaskkas leat áigeguovdilat dálá museavistti rehabiliteret ja hukset dasa laktavistti, dahje hukset áibbas ođđa vistti.

source: Det er viktig å understreke at ved begge av de to alternativene pekes det på viktigheten av å ta vare på de verneverdige elementene og kunsten som befinner seg i dagens bygningsmasse.
sme: Lea dehálaš deattuhit ahte goappašat molssaeavttuin čujuhuvvo dehálašvuhtii váldit vára gáhttenárvosat elemeanttain ja dáidagis mii lea dálá visttis.

source: Begge er gode alternativer, men det må gjøres et valg – et valg som står seg over tid.
sme: Goappašat molssaeavttut leat buorit, muhto ferte válljet – ja válga galgá leat buorre guhkit áigái.

source: Vurderingene bygger på Statsbygg sine anbefalinger i konseptutredning for RiddoDuottarMuseat (RDM) i Karasjok som ble sluttført desember 2021, og Sametingets kulturminnefaglige vurdering av SVD fra 2022.
sme: Árvvoštallamiid vuođđun leat Statsbygg ávžžuhusat konseaptaguorahallamis RiddoDuottarMuseat (RDM) ovddas Kárášjogas mii loahpahuvvui 2021 juovlamánus, ja Sámedikki 2022 SVD kulturmuitofágalaš árvvoštallan.

source: For sametingsrådet har det i hele prosessen vært viktig at beslutningsgrunnlaget legger til grunn at museet for fremtiden får gode rammebetingelser og utviklingsmuligheter, samtidig som historien og de viktigste historiske elementene ivaretas.
sme: Sámediggeráđđái lea olles proseassas leamaš dehálaš ahte mearrádusa vuođđun lea dat ahte musea boahtteáigái oažžu buriid rámmaeavttuid ja ovdánanvejolašvuođaid, seammás go áimmahuššat historjá ja deháleamos historjjálaš elemeanttaid.

source: Det har i tillegg vært avgjørende viktig å ivareta og involvere museet i planprosessene, og lytte til museets ønsker og deres behov.
sme: Dasa lassin lea leamaš mearrideaddji dehálaš áimmahuššat ja fátmmastit musea plánaproseassain, ja guldalit musea sávaldagaid ja sin dárbbuid.

source: I og med at Sametinget både har forvaltningsansvar for samiske museer og gjenstander, og er kulturminnemyndighet, er det viktig at bygget som skal romme vår kulturarv både blir fullverdig, tar vare på historien, og er i tråd med samtidens krav.
sme: Go juo Sámedikkis lea sihke hálddašanovddasvástádus sámi museaide ja dávviriidda, ja maid lea kulturmuitoeiseváldi, de lea dehálaš ahte visti mas min kulturárbi galgá leat šaddá sihke dievaslaš, áimmahuššá historjjá, ja lea dálááigge gáibádusaid mielde.

source: Forvaltning og formidling av våre kulturarvgjenstander krever visse standarder.
sme: Min kulturárbedávviriid hálddašeapmi ja gaskkusteapmi gáibida vissis standárda.

source: Likeså for den samiske kunstsamlingen, som enda mangler et egnet hjem og visningssted.
sme: Nu maiddái dahká sámi dáiddačoakkáldat, mas vel ii leat heivvolaš ruoktu ja čájáhusbáiki.

source: Våre kulturarvgjenstander og kunstsamling holder på å vokse seg ut av lagerlokalene, samtidig må vi gjøre plass til hjemkomsten av flere.
sme: Min kulturárbedávvir- ja dáiddačoakkáldat leat stuorrume nu ahte eai šat čága vuorkálanjaide, ja seammás galgat dahkat saji eanet dávviriid máhcaheapmái.

source: Vår kunst og kulturarv fortjener å bli vist ut til publikum og de fortjener et godt hjem.
sme: Min dáidda ja kulturárbi ánssášit čájehuvvot publihkkii ja dat ánssášit buori ruovttu.

source: I det hjemmet fortjener både folk og gjenstander å ha det trygt og godt, og med et inneklima som er tilpasset vårt arktiske klima.
sme: Dan ruovttus ánssášit sihke olbmot ja dávvirat eallit bures ja oadjebasvuođas, dakkár sisáimmus mii lea heivehuvvon min árktalaš dálkkádahkii.

source: Det har vært en lang prosess frem til dette valget.
sme: Lea leamaš guhkes proseassa ollet dán válgii.

source: Men, ønsket om oppgradering av museet og et samisk kunstmuseum står like sterk.
sme: Muhto, sávaldat buoridit musea ja oažžut sámi dáiddamusea lea seamma garas.

source: Endelig venter det et lys i enden av tunnelen.
sme: Viimmat vuordá čuovga tunealla geažis.

source: Nå er vi et skritt nærmere med realiseringen av et nytt kunstmuseum og et bedre museumsbygg i Karasjok.
sme: Dál mii leat lávkki lagabus ođđa dáiddamusea ja buoret museavistti duohtandahkamis Kárášjogas.

source: Som sagt er begge konseptene gode.
sme: Nu go ovdalis daddjon, de leat goappašat konseapttat buorit.

source: Selv om Statsbygg og Sametingets rapporter anbefaler rehabilitering med et tilbygg av dagens museumsbygg, på grunn av byggets kulturhistoriske verdi, har sametingsrådet landet på å innstille ovenfor plenum å gå for et nybygg.
sme: Vaikko Statsbygg ja Sámedikki raporttat ávžžuhitge rehabiliteret dálá museavistti ja viiddidit dan vistti kulturhistorjjálaš árvvu dihte, de lea sámediggeráđđi gávnnahan ahte min mearrádusárvalus dievasčoahkkimii lea ođđa vistti hukset.

source: Innstilligen er gjort etter en samlet og helhetlig vurdering.
sme: Mearrádusárvalus lea dahkkon ollislaš árvvoštallama vuođul.

source: Vi vurderer at museet med et nytt bygg vil bli i bedre stand til å oppfylle sitt samfunnsoppdrag, og samtidig være et steg nærmere å sikre realiseringen av et samisk kunstmuseum.
sme: Mii árvvoštallat ahte musea ođđa visttiin biddjo dakkár dillái ahte buoret sáhttá deavdit iežas servodatdoaimma, ja seammás leat lávkki lagabus sihkkarastit sámi dáiddamusea realiserema.

source: Dette er helt i tråd med sametingsrådets tiltredelseserklæring; Beaiveálgu-erklæringen, der vi har lovet å styrke eksisterende samiske institusjoner og sikre etableringen av nye.
sme: Dát lea sámediggeráđi álggahanjulggaštusa Beaiveálgu-julggaštusa mielde, mas mii leat lohpidan nannet dálá sámi ásahusaid ja sihkkarastit ođđa ásahusaid ásaheami.

source: Det er et tydelig og tidskritisk behov å oppgradere museumsbygget til SVD, da det er gjort få endringer siden åpningen i 1972.
sme: Lea áibbas čielga ja áigekritihkalaš dárbu ođasmahttit SVD museavistti, danne go leat dahkkon unnán rievdadusat dan rájes go dat rahppui 1972:s.

source: Dette var både synlig og tydelig ved sametingsrådets besøk til museet.
sme: Dát lei hui oinnolaš ja čielggas go sámediggeráđđi galledii musea.

source: Museet har arkitektoniske, kunstneriske og samfunnsmessige verneverdier, og det er derfor en viktig forutsetning for nybygg at blant annet Iver Jåks sin kunst og interiørelementer ivaretas og innlemmes i et nytt museumsbygg.
sme: Museas leat arkitektonalaš, dáiddalaš ja servodatlaš gáhttenárvvut, ja danne lea dehálaš eaktu ođđa vistái ahte earret eará Iver Jåks dáidda ja interiørelemeanttat áimmahuššojuvvojit ja váldojuvvojit mielde ođđa museavistái.

source: Sametingets valg av konsept vil være rettledende i Kulturdepartementets og regjeringens videre valg i en eventuelt neste fase.
sme: Sámedikki konseaptaválljen galgá čájehit luotta Kulturdepartemeantta ja ráđđehusa viidáset válljejumiide vejolaš boahtte ceahkis.

source: Vi har store forventninger til regjeringens oppfølging av saken.
sme: Mis leat stuora vuordámušat ráđđehusa čuovvoleapmái áššis.

source: Men først ser jeg frem til en viktig og spennende debatt i Sametingets plenum, der målet er å komme steg videre i utbyggingsplanene av SVD og samisk kunstmuseum i Karasjok.
sme: Muhto vuos illudan dehálaš ja gelddolaš digaštallamii Sámedikki dievasčoahkkimis, mas mihttun lea beasset lávkki viidáset SVD huksenplánaiguin ja sámi dáiddamuseain Kárášjogas.

source: Sametingsrådet besøker De samiske samlinger (SVD) i Karasjok Liv Inger Somby/Sámediggi
sme: Sámediggeráđđi galleda Sámiid Vuorká Dávvirat (SVD) Kárášjogas Liv Inger Somby, Sámediggi
